"Title" = "Videz";
"PopupAt" = "Pojavno okno na:";
"PopupAtCursor" = "Kazalcu miške";
"PopupAtMenuBarIcon" = "Ikoni menija";
"PopupAtWindowCenter" = "Središču okna";
"PopupAtScreenCenter" = "Središču zaslona";
"PopupAtLastPosition" = "Zadnji poziciji";
"PopupAtLastLocationReset" = "Ponastavi položaj";
"PopupAtTooltip" = "Spremenite lokacijo pojavnega okna.\nPrivzeto: Kazalec miške.";
"SearchVisibilityAlways" = "Vedno";
"SearchVisibilityDuringSearch" = "Med iskanjem";
"ActiveScreen" = "Aktivni zaslon";
"PinTo" = "Pripni:";
"PinToTop" = "Zgoraj";
"PinToBottom" = "Spodaj";
"PinToTooltip" = "Spremenite lokacijo pripetih elementov.\nPrivzeto: Zgoraj.";
"ImageHeight" = "Višina slike:";
"ImageHeightTooltip" = "Največja višina predogleda slike.\nPrivzeto: 40.\nNamig: nastavite na 16, da bodo slike videti kot besedilni elementi.";
"PreviewDelay" = "Zakasnitev predogleda:";
"PreviewDelayTooltip" = "Zakasnitev v milisekundah, dokler se ne prikaže pojavno okno za predogled.\nPrivzeto: 1500.";
"HighlightMatches" = "Označite ujemanja:";
"HighlightMatchColor" = "Barva";
"HighlightMatchBold" = "Krepko";
"HighlightMatchItalic" = "Poševno";
"HighlightMatchUnderline" = "Podčrtaj";
"HighlightMatchesTooltip" = "Spremenite slog označevanja za iskana ujemanja.\nPrivzeto: Krepko.";
"ShowSpecialSymbols" = "Prikaži posebne simbole";
"ShowSpecialSymbolsTooltip" = "Prikaži nove vrstice, zavihke, presledke na začetku in na koncu s posebnimi simboli.";
"ShowMenuIcon" = "Prikaži ikono menija";
"ShowRecentCopyInMenuBar" = "Pokaži nedavno kopijo poleg ikone menija";
"ShowSearchField" = "Pokaži polje za iskanje";
"ShowTitleBeforeSearchField" = "Prikaži naslov pred poljem za iskanje";
"ShowApplicationIcons" = "Prikaži ikone aplikacij";
"ShowFooter" = "Prikaži nogo";
"OpenPreferencesWarning" = "⚠️ Pritisnite ⌘, (command+comma) da odprete nastavitve, ko je noga skrita.";
